exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!bitly*_ <link>
║│➸ _*igstalk*_ <@nuno.apenass>
║│➸ _*!ocr*_ <marque a foto>
║│➸ _*!checkip*_
║│➸ _*!ping*_
║│➸ _*!cooltext*_ <texto>
║│➸ _*!say*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <85722553839>
║│➸ _*!spamsms*_ <85722553839>
║│➸ _*!spamgmail*_ <aris187.id@gmail.com>
║╰───────────
╠════════════════════
╠════════════════════
║ 𝐍𝐔𝐍𝐎 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
